/* No comment provided by engineer. */
"1024 x 768, iPad Desktop" = "1024 x 768, Bureau iPad";

/* No comment provided by engineer. */
"160 x 600, Wide Skyscraper" = "160 x 600, Skyscraper Wide";

/* No comment provided by engineer. */
"180 x 50, Rectangle" = "180 x 50, Rectangle";

/* No comment provided by engineer. */
"300 x 250, Medium Rectangle" = "300 x 250, Rectangle moyen";

/* No comment provided by engineer. */
"300 x 300, iTunes Artwork" = "300 x 300, Oeuvre iTunes";

/* No comment provided by engineer. */
"320 x 480, iPhone Desktop" = "320 x 480, Bureau iPhone";

/* No comment provided by engineer. */
"728 x 90, Leaderboard" = "728 x 90, Classement";

/* No comment provided by engineer. */
"cm" = "cm";

/* No comment provided by engineer. */
"inches" = "pouces";

/* No comment provided by engineer. */
"Legal" = "Légal";

/* No comment provided by engineer. */
"Letter" = "Lettre";

/* No comment provided by engineer. */
"pixels" = "pixels";

/* No comment provided by engineer. */
"Tabloid" = "Tabloïd";
